---
layout: base
title: "Projekt"

---

<!-- Info -->
<div class="parallax"></div>
</div>

<div class="beneath-sections jumbotron fond__white">
    <div class="container text__black">
        <div class="row">
            <div class="col-lg-8 col-lg-offset-2">
                <h1 class="text-center section-headline">Das Projekt</h1>
                <p>
                   <br> Die Demokratielabore sind ein Modellprojekt der <a class="highlight-grey" href="https://okfn.de">Open Knowledge Foundation Deutschland</a>, das vom <a class="highlight-grey" href="http://www.bmfsfj.de">Bundesministerium f&uuml;r Familie, Senioren, Frauen und Jugend</a> im Rahmen des Bundesprogramms <a class="highlight-grey" href="http://www.demokratie-leben.de/">Demokratie leben!</a> gef&ouml;rdert wird. </br>
                   <br> Wir f&uuml;hren verschiedene Workshop- und Aktionsformate mit Jugendlichen im Alter von 12 bis 21 Jahren rund um Digitalisierung, Technologien und gesellschaftliches Miteinander durch. Dazu arbeiten wir sowohl eng mit außerschulischen Jugendeinrichtungen als auch &uuml;berregionalen Jugendverb&auml;nden und Initiativen zusammen – deutschlandweit. </br>
                </p>  
            </div>            
        </div>
    </div>
</div>

<div class="beneath-sections jumbotron fond_red_gradient">
    <div class="container text__white">
        <h2 class="section-headline text-center">Wir wollen...</h2>
        <div class="row">
            <div class="col-md-4">
                <p class="text-left projekt-textblock">
                    ...  spielerische R&auml;ume schaffen, in denen sich Jugendliche als Teilhaber einer politischen Gesellschaft ausprobieren k&ouml;nnen, und sie dazu ermutigen, sich mit Hilfe von digitalen Kompetenzen, Werkzeugen &amp; Technologien selbstbestimmt und aktiv an gesellschaftlichen Prozessen zu beteiligen.
                </p>
            </div>
            <div class="col-md-4">
                <p class="text-left projekt-textblock">
                  ... in Zeiten von Fake News, Hate Speech und Populismus das Internet für und mit jungen Menschen als positiven Gestaltungsraum für die politische Öffentlichkeit zurückerobern und die &ouml;ffentlichen Diskurse in unserer alternden Gesellschaft um die Perspektiven Jugendlicher bereichern.
                </p>
            </div>
            <div class="col-md-4">
               <p class="text-left projekt-textblock">
                  ... Mitarbeiter*innen in Jugendeinrichtungen neue Zug&auml;nge zur Digitalisierung erm&ouml;glichen, deren gesellschaftliche Bedeutung diskutieren und sie dazu bef&auml;higen, unsere Formate jederzeit eigenst&auml;ndig und unkompliziert durchf&uuml;hren zu k&ouml;nnen.
                </p>
            </div>    
        </div>
    </div>
</div>

<div class="beneath-sections fond__white jumbotron">
    <div class="container text__black">
        <div class="row">
            <div class="col-lg-8 col-lg-offset-2 text-center">
                <h2 class="section-headline">Unsere Angebote</h2>
            </div>
            <div class="col-lg-8 col-lg-offset-2">
                <p> F&uuml;r die Umsetzung unseres Vorhabens haben wir verschiedene Angebote f&uuml;r Jugendliche und Jugendeinrichtungen entwickelt. Dazu z&auml;hlen unterschiedliche <a class="highlight-grey" href="/angebote/#Workshops">Workshops</a>, die nach einer Schulung mit Hilfe unseres <a class="highlight-grey"href="/angebote/#Train">Train-the-Trainers-Konzeptes</a> direkt an p&auml;dagogische Fachkr&auml;fte und engagierte Jugendliche weitergegeben werden. 
                <br><br> 
                Wir m&ouml;chten auch das Communitybuilding f&ouml;rdern und bieten Hilfe bei der Entstehung von <a href="/angebote/#AG">Demokratie-AGs</a> in Jugendeinrichtungen an. In unserem Webvideo-Channel<a class="highlight-grey" href="https://www.facebook.com/aboutblankvideo">about:blank</a> gibt es außerdem regelm&auml;ßig Sendungen zu netzpolitischen und gesellschaftlichen Themen, die die Jugendlichen selbst mitgestalten k&ouml;nnen. 
                <br><br>  
                &Uuml;berregionalen Jugendverb&auml;nden und Initiativen bieten wir die M&ouml;glichkeit bei einem <a class="highlight-grey" href="/angebote/#WS">Workshop</a> zum Thema Daten und Digitalisierung Tipps, Tricks und Tools f&uuml;r ihre eigenen digitalen Projekte kennenzulernen. <br> 
                    <a href="/angebote"><button class="btn btn-start">Mehr erfahren!</button> </a> 
                </p>
            </div>  
        </div>
     </div>
</div>

<div class="beneath-sections jumbotron fond_blue_gradient">
    <div class="container text__white">
        <div class="row">
            <div class="col-lg-8 col-lg-offset-2 text-center">
                <h2 class="section-headline">Evaluation</h2>
            </div>
            <div class="col-lg-8 col-lg-offset-2">
                <p>
                    Unsere Workshops werden von Expert*innen entwickelt und sind konkret auf Jugendliche zugeschnitten. Um die Qualit&auml;t unseres Angebots zu sichern, begleitet uns bei diesem Vorhaben das <a class="highlight-grey" href="http://www.nexusinstitut.de/">Forschungsinstitut Nexus</a> aus Berlin, das uns sowohl bei der Konzeption unserer Formate ber&auml;t, als auch einige Workshop-Durchf&uuml;hrungen in Jugendeinrichtungen bis Ende 2017 evaluiert. Die Ergebnisse der Evaluation werden in einem Abschlussbericht unter freier Lizenz ver&ouml;ffentlicht. 
                </p>
            </div>
        </div>
    </div>
</div>

<div class="beneath-sections jumbotron fond__white">
    <div class="container">
        <h2 class="section-headline text-center">Unser Leitbild</h2>
        <div class="row">
            <div class="col-md-4">
                <p class="text-left">
                    Die Richtlinien des <a href="http://www.bpb.de/die-bpb/51310/beutelsbacher-konsens">Beutelsbacher Konsens</a> sind maßgeblich und richtungsweisend in unserer Jugendbildungsarbeit.
                </p>
            </div>
            <div class="col-md-4"> 
                <p class="text-left">
                    Wir ver&ouml;ffentlichen alle Inhalte des Projekts, soweit dies m&ouml;glich ist, unter freier Lizenz als <a href="https://de.wikipedia.org/wiki/Open_Educational_Resources">Open Educational Resources</a>.
                </p>
            </div>
            <div class="col-md-4"> 
                <p class="text-left">
                    Wir arbeiten &uuml;berparteilich und unabh&auml;ngig.
                </p>
            </div>
        </div>
    </div>
</div>


